<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'aacee511ea25e0d3af26329fee21ce6e'=>"升级程序",
'0e6a8655d3bbb17f55e958e379acb4d9'=>"升级确认页",
'1b6a8b992ad4b5e156802a76181e7e8e'=>"你认真阅读下面的提示!",
'63261addde14962d71880b6b0324d8b2'=>"本程序仅适用于1.2升级到2.0，不适合任何2.0测试版本升级到2.0正式版。",
'bc8edcddfb521751a83d3291002f5ffe'=>"再次提醒，升级前必须备份数据！",
'113c6333ebc70ac923db527441c58870'=>"升级过程完全不用人工干预,请耐心等待升级，整个过程将会很快。",
'7cc04cc8dcd8c0fe3eebbb1ef5136bf4'=>"检查环境",
'9bb1c83568e38ee59a7226dbd50aa7dc'=>"升级数据库确认",
'e569e53fff0ab7d58651b23aa28f0952'=>"你认真看看数据库连接信息是否是你需要的!",
'b0978f535f4764a0b426d1afe8fcc77a'=>"这是升级前的最后一次检查，请确保博客的数据库正确，以免覆盖其它程序。",
'63ed92b55fa2ef03554288399d52c346'=>"当前连接的博客配置信息如下：",
'ee214cd59080d3e817c1ffb9d1a50a2c'=>"如果你没有了疑问，那么请点击升级数据即可（注意请备份老的数据库）。",
'f541d3356c0d1193008834923dfde44f'=>"升级数据",
'c786f28ea199c435b834b8d22fef1448'=>"升级完毕",
'9103f7c113b62bc5347b38f1005ac9ba'=>"升级成功数据库相关信息后你还需要做的！",
'f5dfa1afded2b7e61f0b7825d19611b1'=>"升级成功，请进入后台重建数据以及更新缓存并仔细检查系统设置以完成整个升级过程。",
'cb1ec4aa3f5d8daeec4f28215d875dec'=>"升级成功，点击进入",
'f30ab7993ff1cf8cf8abe8a8ebf5b74d'=>"恭喜您!已成功升级DYHB.BLOG_X",
'8fbae4d310a87678ff208725968be558'=>"浏览器会在5秒后自动跳转页面，无需人工干预。",
)

?>