<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'aacee511ea25e0d3af26329fee21ce6e'=>"升級程序",
'0e6a8655d3bbb17f55e958e379acb4d9'=>"升級確認頁",
'1b6a8b992ad4b5e156802a76181e7e8e'=>"你認真閱讀下面的提示!",
'63261addde14962d71880b6b0324d8b2'=>"本程序僅適用於1.2升級到2.0，不適合任何2.0測試版本升級到2.0正式版。",
'bc8edcddfb521751a83d3291002f5ffe'=>"再次提醒，升級前必須備份數據！",
'113c6333ebc70ac923db527441c58870'=>"升級過程完全不用人工干預,請耐心等待升級，整個過程將會很快。",
'7cc04cc8dcd8c0fe3eebbb1ef5136bf4'=>"檢查環境",
'9bb1c83568e38ee59a7226dbd50aa7dc'=>"升級數據庫確認",
'e569e53fff0ab7d58651b23aa28f0952'=>"你認真看看數據庫連接信息是否是你需要的!",
'b0978f535f4764a0b426d1afe8fcc77a'=>"這是升級前的最後一次檢查，請確保博客的數據庫正確，以免覆蓋其它程序。",
'63ed92b55fa2ef03554288399d52c346'=>"當前連接的博客配置信息如下：",
'ee214cd59080d3e817c1ffb9d1a50a2c'=>"如果你沒有了疑問，那麼請點擊升級數據即可（注意請備份老的數據庫）。",
'f541d3356c0d1193008834923dfde44f'=>"升級數據",
'c786f28ea199c435b834b8d22fef1448'=>"升級完畢",
'9103f7c113b62bc5347b38f1005ac9ba'=>"升級成功數據庫相關信息後你還需要做的！",
'f5dfa1afded2b7e61f0b7825d19611b1'=>"升級成功，請進入後台重建數據以及更新緩存並仔細檢查系統設置以完成整個升級過程。",
'cb1ec4aa3f5d8daeec4f28215d875dec'=>"升級成功，點擊進入",
'f30ab7993ff1cf8cf8abe8a8ebf5b74d'=>"恭喜您!已成功升級DYHB.BLOG_X",
'8fbae4d310a87678ff208725968be558'=>"瀏覽器會在5秒後自動跳轉頁面，無需人工干預。",
)

?>