<?php
/* [DoYouHaoBaby!] (C)Dianniu From 2010.
创建应用程序中文语言包(Zh-tw)($)*/

return array(
'0'=>'設置的應用程序名 ( %s ) 無效.',
'1'=>'設置的目錄名 ( %s ) 無效.',
'2'=>'你還沒有設置入口文件為空.',
'3'=>'你設置的入口文件不是一個PHP 文件：%s.',
'4'=>'DoYouHaoBaby 應用程序生成器',
'5'=>'歡迎使用DoYouHaoBaby ,這個簡單的頁面可以為你創建一個新的DoYouHaoBaby 應用程序！ ',
'6'=>'應用程序名稱( APP_NAME )：',
'7'=>'應用程序名稱只能是字母和數字，以及下劃線。 ',
'8'=>'應用程序路徑 ( APP_PATH )：',
'9'=>'新應用程序將放置在該目錄的子目錄中，目錄名就是應用程序名。 ',
'10'=>'應用程序類型：',
'11'=>'虛擬主機應用程序',
'12'=>'該模板適合無法修改服務器設置的虛擬主機用戶，入口文件( index.php ,admin.php等)放置在應用程序根目錄中。 ',
'13'=>'獨立服務器應用程序',
'14'=>'如果是獨立服務器，我們可以將應用程序部署在Web根目錄外，入口文件在根目錄，這樣會增強應用程序的安全性。 ',
'15'=>'入口文件路徑( __ENTER__ )：',
'16'=>'如果是指定獨立服務器模式，我們需要知道入口文件在什麼地方。 ',
'17'=>'開始創建',
'18'=>'部署說明：',
'19'=>'兩種部署方式，可以在後期改改入口文件就可以相互轉化，所以你不用擔心選擇了一種部署方法，而無法轉化成另一種方式。 ',
'20'=>'虛擬主機與獨立服務器部署只是入口文件中定義的定義的入口路徑不同而已，我們在入口文件定義了項目路徑，那麼項目就跟入口文件分離了。於是，我們這個時候，可以把項目文件部署到Web根目錄外，入口文件放置到Web根目錄，這樣可以大大增加網站的安全性。 ',
'21'=>'當然如果我們把項目部署到Web根目錄外，你可能需要將系統定義的公用目錄的資源轉移到相對於入口文件的位置。這個可以根據模板中的損壞的路徑看出，幾秒鐘的事而已。 ',
'22'=>'The DoYouHaoBaby PHP Framework | 代碼行雲流水，開發如此簡單{ NOT TM ~ BUT TMD }',
);
