<?php
/* [DoYouHaoBaby!] (C)Dianniu From 2010.
创建应用程序中文语言包(Zh-cn)($)*/

return array(
'0'=>'设置的应用程序名 ( %s ) 无效.',
'1'=>'设置的目录名 ( %s ) 无效.',
'2'=>'你还没有设置入口文件为空.',
'3'=>'你设置的入口文件不是一个PHP 文件：%s.',
'4'=>'DoYouHaoBaby 应用程序生成器',
'5'=>'欢迎使用 DoYouHaoBaby ,这个简单的页面可以为你创建一个新的 DoYouHaoBaby 应用程序！',
'6'=>'应用程序名称( APP_NAME )：',
'7'=>'应用程序名称只能是字母和数字，以及下划线。',
'8'=>'应用程序路径 ( APP_PATH )：',
'9'=>'新应用程序将放置在该目录的子目录中，目录名就是应用程序名。',
'10'=>'应用程序类型：',
'11'=>'虚拟主机应用程序',
'12'=>'该模板适合无法修改服务器设置的虚拟主机用户，入口文件( index.php ,admin.php等)放置在应用程序根目录中。',
'13'=>'独立服务器应用程序',
'14'=>'如果是独立服务器，我们可以将应用程序部署在Web根目录外，入口文件在根目录，这样会增强应用程序的安全性。',
'15'=>'入口文件路径( __ENTER__ )：',
'16'=>'如果是指定独立服务器模式，我们需要知道入口文件在什么地方。',
'17'=>'开始创建',
'18'=>'部署说明：',
'19'=>'两种部署方式，可以在后期改改入口文件就可以相互转化，所以你不用担心选择了一种部署方法，而无法转化成另一种方式。',
'20'=>'虚拟主机与独立服务器部署只是入口文件中定义的定义的入口路径不同而已，我们在入口文件定义了项目路径，那么项目就跟入口文件分离了。于是，我们这个时候，可以把项目文件部署到Web根目录外，入口文件放置到Web根目录，这样可以大大增加网站的安全性。',
'21'=>'当然如果我们把项目部署到Web根目录外，你可能需要将系统定义的公用目录的资源转移到相对于入口文件的位置。这个可以根据模板中的损坏的路径看出，几秒钟的事而已。',
'22'=>'The DoYouHaoBaby PHP Framework | 代码行云流水，开发如此简单{ NOT TM ~ BUT TMD }',
);
