<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'edb97b238649a21a5e9bdb6add1645bd'=>"頭像上傳",
'fddf87b8effc365eacbf154b66556b43'=>"當前我的頭像",
'6288ed5cfb18d55decfb72544e2e7b77'=>"點擊下面的按鈕，你可以查看高清原始頭像。",
'8e3def58fa2986a0709d7814e9207d4b'=>"原始高清頭像",
'0b5e4bf89cb14cb19a844784c0a19fd1'=>"高清頭像",
'277e44a9f7a8917e089fbe227943806e'=>"大頭像200*200",
'7d78c85908668a0b237d6659fb6c217f'=>"中等頭像120*120",
'b1e8cfd8f6725be4562069514a347988'=>"小頭像48*48",
'228d1a0bf52c44a8759753cdeaac3fda'=>"設置我的新頭像",
'696022152c26340c19db82c2a17aafa1'=>"請選擇一個新照片進行上傳編輯。",
'a113aac54d7a65ad0987a32239a56f84'=>"頭像上傳後，你可以裁剪，然後點擊保存。",
'131f1c3ca3c69fc95c409de91d5f9468'=>"上傳頭像",
'1ef6bf2d10d8825a99398387798a79ef'=>"頭像裁剪",
'9c9011a7c85ee4b9dcdaafeaab36059c'=>"對頭進行裁剪",
'be500815a1a1650e2d43249ced5062d7'=>"用鼠標選中你需要裁剪的塊，然後點擊提交。",
'c8c62b7a87457339ee3ef9b07412e391'=>"裁剪後的圖像將會被壓縮為尺寸為(200*200)像素的頭像，然後會以它創建兩個(120*120)和(48*48)的頭像。",
'048b101b708f70ab049bfae856b863ad'=>"同時，被裁剪的原圖也會被上傳，系統處理完畢將會為每個用戶生產四張頭像。",
'4f731dd487c227c43cd31b1a7934b057'=>"提交頭​​像",
'fac3fc82a35a8c82a068a2ccf49ed687'=>"裁剪圖像",
'043750d339cc0c1380e3f2ddf4b1b206'=>"你還沒有上傳頭像，頭像為系統默認頭像。",
'dcd779606d1ee6de9e4f0711c0f6261b'=>"本軟件內置頭像系統，你可以為你上傳一張個性圖片作為你的名片。",
'c87dc359a6c540aa98a79c1f03071a49'=>"你的頭像被創建後，將會生成4張圖片，大頭像200*200、中等頭像120*120、小頭像48*48，同時還有一張原始圖片作為高清圖片選項。",
'8bd8ead2a2726dcf18df13d63d8401d6'=>"在這裡，你可以選擇裁剪圖片，裁剪後的圖片將會被壓縮為200*200的大頭像，保存後將會以大頭像創建中等頭像120*120和小頭像48*48 。",
'7a5ec8b98e884d11ffa2e295cd4ec0f8'=>"程序最後會將上傳的原始圖像保存下來為高清頭像。",
)

?>