<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'd8d60aad50027511f6653f1181492fe0'=>"過濾詞語列表",
'771fd42679f015422612fab337dfa94e'=>"待查找詞語",
'70e4da07d57ef25c13157188be187325'=>"按照編號",
'c515f3385e7740c52e22eefc10b62f2b'=>"編號",
'bef282c6aa20be3983eb78e333ead24f'=>"按照不良詞語",
'3ed1af90eeb55f841587e0393fca122b'=>"不良詞語",
'a578fb0b3bcc7fafdcc201140e6ba56a'=>"按照替換為",
'1605701ec86cebc092c8c8ce56d1f9cb'=>"替換為",
'f9ac4b2aa6b51d9578551cd06316d81a'=>"操作人",
'fdb5a9a27f7e1afd92c3e399be54d561'=>"添加過濾詞語",
'3d0f8b26ae5aa54953a058d797c8fe78'=>"返回過濾詞語列表",
'42db19402fbaa991e4412c056f3eb2e2'=>"添加詞語過濾",
'22de6ef85ed60ec54dbdc1d8583e5104'=>"批量添加",
'4032a2680f364aa9c20ac0e2391f685e'=>"添加不良詞語可以避免觸及法律",
'6f44fcbc6aa8ebb651ef52bc9fa5c8f5'=>"需要將不良詞語替換的詞語",
'cfd6895d159758106df037ab74a1334e'=>"擴展選項",
'f4ba53e5fc17657ffd60f8e059e992b6'=>"當衝突時，跳過原來的詞表",
'8bde3bc506c80efe693f358f9c511793'=>"當衝突時，覆蓋原來的詞表",
'1789af969fdb922f60ddf7d702e3706d'=>"清空當前詞表，後導入新詞語",
'e79a882d6e073d50ba554aec1416d888'=>"清空當前詞表不可恢復，建議首先",
'3cbaeb40dc73ecf162103639c9aaf2cf'=>"批量過濾詞語",
'949c3c259d9afcdb6f2a1caefd224d3d'=>"每行一組，不良詞語和替換詞語之間使用“=”進行分割。",
'c68011c4ab7f8b6542642f22b86a8f84'=>"如果想將某個詞語直接替換成**，只輸入詞語即可。",
'68ea4150921cb3d2fc1abce124baf9b5'=>"在天朝這個和諧社會你隨時準備著被和諧吧。",
'08b1824d423e6e77cf3cbb9c0d73d8da'=>"為了更加方便地管理信息，防止發了和諧詞語，特別加入詞語過濾系統。",
'ef1d72de2b00dd4c8471e551f6682bce'=>"你可以直接點擊和諧詞語，將會生產表單，你可以編輯。",
'cd1685826424abe73d23dcbd14a949f0'=>"你可以使用添加單個過濾詞語，也可以批量添加過濾詞語。",
)

?>