<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'dc2c8fd671ec1c644879dfa5fbc18ae8'=>"日誌引用設置",
'eb823eb7c02cbe8ee103d536f47e4064'=>"日誌引用排序",
'b3f16042b9a9c39f5889916703843e48'=>"引用時間（降序）",
'3bfb96252737a8896229b1a44d89dd2a'=>"引用時間（升序）",
'e0da125ba5e106dae5b168738bd07f44'=>"多種排序取出日誌引用數據。",
'da8c05cda36cb77396af61f7c206451d'=>"日誌引用數量",
'ac38263914f57d8d58bdeaac61f988d7'=>"日誌引用數量，默認為9，取出所有日誌。",
'7eaae64900c98d59995073af0f7cc939'=>"日誌引用標題截取字符串數量",
'359c3c46b4e5ce1a856ca433996b3294'=>"日誌引用標題截取數量，防止標題過長影響佈局。",
'f36a2e3a576e92aaccc451399e143fb7'=>"顯示在RSS輸出裡",
'a3e1c37908056bff6d7c0d11a35b0657'=>"控制日誌引用是否在Rss 中輸出。",
'b41c6a411670b3535c2f56ae61046940'=>"在這裡你可以進行日誌引用的配置。",
'68c59c49fda38e2baa8b91c4016dd18b'=>"配置好後，日誌引用數據將會在文章內容中顯示。",
'54112ea409ad42695e512e8eae6edf48'=>"是否開啟nofollow",
'bcb5dc87f3d9275f4f63fd914130c57d'=>"如果nofollow選擇是，那麼引用銜接將不會被記錄到站點的外鏈。",
'de8a2ccbeda136a923678c2d7c655eaa'=>"是否顯示引用時間",
'63ec18950f8ecaee456ece94a4d26e95'=>"引用列表中是否顯示引用的時間。",
'd411612afa4bc08d09b4f9e17a0e5a3b'=>"日誌引用時間格式",
'295c21ba47ba9bb7b9c566ea38ea2e00'=>"日誌引用時間unix格式化時間。",
)

?>