<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'858766a9045cac932af4249420ec1d0c'=>"更新論壇統計數據",
'829a8485716fbbdb8224fed110e21910'=>"重建論壇帖數",
'4fa43c99cbbfc23dbf1d17e84d55b7f6'=>"這裡的循環數量為版塊（分類）的數量，系統將會批量進行數據統計。",
'8a2eb0fc45795c497cf5dc5d311e6687'=>"重建用戶發帖數",
'18485b1ad58c4d2e08d8729742e095ca'=>"這裡的循環數量為用戶的數量，系統將會批量進行數據統計。",
'b93beae6019d36be17c4a55bb5e54534'=>"重建主題帖數",
'71be1049cf6ab278e34d7a6f9f646e15'=>"這裡的循環數量為主題（文章）的數量，系統將會批量進行數據統計。",
'61181299eeb5d32e872d818fc04eeaa3'=>"程序運行過程中可能會發生錯誤，你在這裡可以從新更新數據。",
'5b74db41547b049d318b108d1ca7c6e0'=>"循環處理是為了防止處理數據數據過大而崩潰。",
'9f9077c71e9a3b8346564848c102192d'=>"整理論壇成功記錄",
)

?>