<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'08981f36870e18ab47236ee1fc26bd49'=>"銜接列表",
'50beda8d91ab7eb8ce954b240f8c5e20'=>"銜接名",
'70e4da07d57ef25c13157188be187325'=>"按照編號",
'c515f3385e7740c52e22eefc10b62f2b'=>"編號",
'4ace7bb27472e20ced7adf41ca9fbfd7'=>"按照銜接名",
'4295fca4633a4f040dfd399f4255ef68'=>"按照銜接描述",
'0efe5c6296ace9445f43a7e2ead55cf0'=>"銜接描述",
'2efd40889a3ddf9b9514955a09566307'=>"按照銜接狀態",
'f26e95a546672a02fbc44423c4d6c04c'=>"銜接狀態",
'7da83342a19876b6dec3f299e099447a'=>"編輯銜接",
'560d48ca824d710c41dfe6c79b309ea9'=>"返回銜接列表",
'5fd23e617e341804bf8beb39b8cbf203'=>"銜接排序",
'adab2c4f7595a1cddf6a2a5861a93f8a'=>"銜接的排序只能是數字。",
'149fef43f08a5bc3dd37342d03306e78'=>"銜接名字",
'8305097e41294b3f06b2c79d49369346'=>"銜接的名字，不能為空！",
'd04bf5a9448717f1f9c42349c4d32fa5'=>"銜接狀態，決定銜接是否在前台顯示。",
'357d41566f5ad012febabe5876040d06'=>"銜接 URL",
'7e4b02cd33b1439050e8794f6821f864'=>"銜接的URL 地址，必須為符合格式的URL 地址。",
'f67066979dce9bb678d2c797235895bf'=>"銜接Logo",
'5c3fdd1883a656e7819adc63da1de548'=>"銜接的Logo 地址。",
'377b924daca2892cdd06048e0cfe97ae'=>"對銜接進行描述，以便於了解詳情。",
'0f7e4c001b2fdbb130fb9b63c41af85e'=>"添加銜接",
'8f986e3df1e3016148120bbda0aa3d52'=>"按照銜接排序",
'ebfed3fe215969686681fb8b4769754f'=>"您可以在這裡添加在您站點中顯示的鏈接。我們預置了幾個鏈接至DoYouHaoBaby 社區的鏈接作為例子。",
'2329ad13d8e06f061b8f8c7711e23b1e'=>"你可以批量刪除銜接，刪除後不可恢復。",
'9baf8eebb44ed95df281fee3ed0c1d13'=>"您可以在相關部件中添加或編輯鏈接。只有鏈接的地址和名稱是必填項。",
)

?>