<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'393e8bafce3c4626b2993f0f31890479'=>"清空登錄記錄",
'3f560f86b18178fe9ba819e611ea4f6b'=>"返回登錄記錄列表",
'e4902f7b94bcdfaceeeeaa4f76e19435'=>"登錄記錄主要是為了系統的安全性，檢查系統登錄狀況。",
'47cb1d2e223022bcc31df3386326f104'=>"點擊下面的按鈕開始清理登錄數據。",
'f3ecea543dcbb7b639b051517158736a'=>"登錄記錄列表",
'17c953f52f57ed1775e42a758fadcdfe'=>"清理登錄記錄",
'fc4e2c6151df54976974d01616d307f9'=>"登錄用戶",
'70e4da07d57ef25c13157188be187325'=>"按照編號",
'c515f3385e7740c52e22eefc10b62f2b'=>"編號",
'e94a6a668bab9fd13469bfd891d98282'=>"按照登錄用戶",
'14e73051a3aa2211b7313c1af60b818a'=>"按照登錄IP",
'b38d6077d678d4394186acb4c356061c'=>"登錄IP",
'10337d6ef4b0e78ce6d5b18b35dde785'=>"按照登錄時間",
'9fca7c455fbfcab7cacd994c7933ff70'=>"登錄時間",
'7a930640f4382c4fd0534e6d2117f324'=>"按照登錄狀態",
'959aca6b1338eead2254fa1d0c0b7827'=>"登錄狀態",
'2541b991f61cdd6a5db69af28a160bcc'=>"按照登錄應用",
'281fadb3e9edd8f89afd66a23154f80e'=>"登錄應用",
'77269fcbf4715850d9b15dd9243f2fca'=>"這里為系統登錄記錄結果，將會實時記錄所有會員登錄信息。",
'75e190fd385763913b0a680ee87d7240'=>"登錄記錄有助於提高系統的安全性，防止非法登錄。",
'e88ab306dcdb97d3972523cff6dec37e'=>"清空登錄數據成功",
)

?>