<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'69299c6a6585d0992eb6efc9ab0f2f1c'=>"導航條排序",
'899c0c272328b1de1016c15a9a48d805'=>"排序：",
'bb112885ddc393ec59f8dd9a7a75a5ee'=>"直接拖動元素完成，然後點擊排序按鈕即可。",
'ddd47ad6fa45e6f703e9a262546f97b0'=>"菜單管理可以對菜單進行修改和排序操作。",
'379ee4a3d8a75a498b23469440a76532'=>"點擊“自定義新的菜單”可以新增一個菜單。",
'18f7cfc96a8ec782bbbe9e9fa426e911'=>"系統內置了幾個菜單，頁面菜單也會被寫過來。",
'79b292843e4ad96526e02911168dc717'=>"菜單標",
'd7ae468707c94cca0a290b7d6e2d3f30'=>"菜單說明",
'8f5662d6370803c84c7ee706db116901'=>"菜單銜接",
'5dd21410db2e43bd31945a520689f45d'=>"菜單字體樣式",
'f6f8ea0815881fe9a4aa9352a7fe2299'=>"下劃線",
'81d6da77d656c6a9c3cbd795ae4444ea'=>"斜體",
'e803663cf5395dc76ef2e5a5df21981a'=>"粗體",
'33525d970f615ab9e9dd84163edc99d4'=>"菜單字體顏色",
'a3ec473590bd0e2480c771ebbd57a7a0'=>"銜接打開方式",
'3c64597eb6202da9e5d2187e6cb7ba15'=>"在本窗口打開",
'88a5126f6a1463fc9986b590ee4ab99f'=>"在新窗口打開",
'fe3cd2776c9347997f3e942b9770fa81'=>"更改",
'fac444103e3de5e7d3df95ee2227c532'=>"頁面組件",
'6fce1c9aa3654ae2f0eedcc068a7e189'=>"自定義組件",
'0c8c0aece0539321daafa3b77bb8deb6'=>"更新自定義組件",
'b85dc55b9338dcc285e6847b3dcb5c2f'=>"刪除該組件",
'2d32e3046fe8d6624582a6f9f22e5006'=>"自定義一個新的菜單+",
'62ea3a2e63ed92084c71a4807c182d66'=>"保存自定義菜單",
'cec74f6c5e03d98a2aa94bf94d266348'=>"保存組件排序",
'bdfb9f5b0a252cf85c6e97032b45cf3f'=>"恢復組件設置到初始安裝狀態",
)

?>