<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'f6e97c2262036530269d73792a34f7cc'=>"從這裡開始側邊欄播放器數據採集，這裡只採集附件系統中的mp3格式音樂。",
'6b13982d739a10b50698492077384f7f'=>"因為外部音樂銜接很容易失效，於是我們決定只適用你自己博客中音樂。",
'd0b5cb00536e5088b9ecc32c82913f4a'=>"自己上傳音樂到服務器，請注意做好防盜鏈設置，防止迅雷、百度吸血。",
'08fd9c859cf7210f219200633088cb43'=>"音樂數據會被保存在一個xml格式的文件中，系統不會自動更新，你需要更新數據，請來這裡更新好了。",
'd820cef892032e5b2e37d422cd7fecd4'=>"音樂播放器數據更新",
'e200f2ae50244697394821c60f9a11b0'=>"一鍵更新音樂播放器數據，讓你博客飛揚新聲。",
'3975237aa6fdc6d3c30259f8724004c3'=>"音樂播放器調用數據條數",
'684218bfdb6d3e0d5cd8156ad7c1ce9d'=>"音樂播放器條數，0表示調用所有音樂。",
'42bf5605ac6aa1d56e661ad425bdf796'=>"音樂播放器調用數據文件最大（KB）",
'b6760d4fbaf66045ced38769d7946d37'=>"音樂播放器數據最大，0表示不限制。",
'041ac5b5da73b1e12d8c66a926d645f2'=>"音樂播放器調用數據文件最小（KB）",
'c7bcc7f87acdb6144d209c868a9c4142'=>"音樂播放器數據最小，0表示不限制。",
'2fd66603db3060715699577b1915fa2b'=>"音樂附件分類",
'55bb91dae89104a80fdaabbfcda6b202'=>"音樂數據分類，便於篩選特殊的分類數據。",
'90427799c4b264bb0c0cd2345fa59336'=>"音樂數據ID 排序",
'19aa419350f5392cef27def2a26a8853'=>"音樂數據ID 排序。",
'679b1dacdc178b32c32ed26e8b205b58'=>"音樂數據評論數量排序",
'e4cf6b229232aad5400124bfd1481218'=>"音樂數據評論排序。",
)

?>