<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'24b1ec524edefee4ce0c712a4115be80'=>"短消息設置",
'1510fbd536da4cc66130d60f631952d5'=>"系統短消息提示音，這裡可以設置。",
'31cb661a36eddd1a5f2b0c1895b974cf'=>"是否開啟短消息提示音",
'b94dd382b499856cbd08f9cea6d4948e'=>"開啟系統短消息音，將會很酷。",
'5d0d9518fc11e560116a80d403808d21'=>"系統內置短消息音",
'e44922ab8ab4478f3776fb9aed9c0a5d'=>"系統內置的三個短消息聲音，可以切換著聽聽。",
'c29a66b00b6dc4f971a21086ad03024f'=>"短消息提示音外部地址",
'36e8cd3df082b49b70c8f10f26223ade'=>"有部分服務器可能不支持音樂文件，這個可以添加一個外部的音樂文件。",
'1ecb271905cd0ce5e5c825215f47a84c'=>"外部音樂文件不為空，系統內置聲音文件將會失效。",
'd79101138f5b0af95fdc5d2734547c5e'=>"提示音1",
'7470c599b21db892e2c4155ce79e31d1'=>"提示音2",
'c1f93c3b62398b1d9d13a6f7c98c72c6'=>"提示音3",
)

?>