<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'08f37bbaf601fa2d74446477fabb811f'=>"附件歸檔列表",
'db58c2fac922aad8d8e42be4408096f3'=>"附件分類名字",
'70e4da07d57ef25c13157188be187325'=>"按照編號",
'c515f3385e7740c52e22eefc10b62f2b'=>"編號",
'4daf221458da90ebf4d249671c1f4ca8'=>"按照分類排序",
'53eb44d7a1962e2f4a1dcd5fbaeb32c4'=>"分類排序",
'acbee40a0f6226d759f6496956316d87'=>"按照附件歸檔名",
'83463c111d4fdc530695fb6018a07314'=>"附件歸檔名",
'9f56ac7912825f0c332698af64c409fb'=>"編輯附件歸檔",
'ce7408e5fddcd8b543d16b733296ce0b'=>"返回附件歸檔列表",
'9cb7bb59c0877cfa5d90905bbc6c347d'=>"附件歸檔排序",
'6dafbd8d17b4aec3961c99a834c2e795'=>"附件歸檔的排序只能是數字。",
'590fc92a8e2abb42cf8d0b0592dba168'=>"附件歸檔名字",
'5f01f5e0d01a6626e7e5dd008b522812'=>"附件歸檔的名字，不能為空！",
'50b5088e5e9612c0472f3f23143fe2fe'=>"分類歸檔封面",
'217a0eecc1498c84f04a6d696ef77555'=>"分類歸檔的封面，可以是一個附件的ID或者完整的圖片URL 地址。",
'423d2660696d27157f077dfd36f5d159'=>"添加附件歸檔",
'c9632445c139bf47b367725aceb3fe5c'=>"附件歸檔的目的是為了更好的組織附件，方便管理附件。",
'e6960aa4b54911b7d014ba68fe7adfe6'=>"附件歸檔被刪除後，它的附件會被移除到未分類。",
'a4c27a952f08226e5ad96f04914851ef'=>"您可以在表單中添加數據，然後保存即可。",
)

?>