<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'df0d25021c761ba66a3dcaf545efa04f'=>"數據庫連接失敗！",
'b1cd763770f101f54904336363e0d1cf'=>"數據庫連接成功",
'3783dfca64cd02edaef5de8930dfff75'=>"數據庫不存在,系統將自動創建",
'5a7ecaf2e0f2676a25bf5c54f2d08d78'=>"數據庫服務器或登錄密碼無效",
'f3d583e9d928251ca62396d99d66a939'=>"無法連接數據庫，請重新設定！",
'f2e57c9296f848b8432760f83553fd25'=>"程序已運行安裝，如果你確定要重新安裝，請先從FTP中刪除%s",
'2502687e0c3f9eaf2db6a98e361cb123'=>"DYHB.BLOG X 消息頁面",
'7072b13789550b6bcb4864599b9a90eb'=>"系統將在",
'3c104464458819b73dd82a4158dc790d'=>"秒後自動跳轉，如果不想等待,直接點擊",
'535ca5a5d8a943d9e222e2696b2a84af'=>"這裡",
'7653297de32f34fdec0dd0653aebf358'=>"跳轉",
'61e4235f8224809dff668a49966675f5'=>"數據庫已經存在，系統將覆蓋數據庫",
'6375fd70cff3e62c71bdedd6871ca6e7'=>"創建數據庫表",
'330363dfc524cff2488f2ebde0500896'=>"成功",
'b8f456e5173d0bb9a7fceb77cab419d4'=>"導入系統初始化數據",
'16e9018e896855b1cc6688213e91109d'=>"寫入博客地址",
'69008e9a5dbbf2dd40113003de47ba4c'=>"寫入博客名字",
'215783e745a7fa672ca26d7a36d98b39'=>"寫入管理員郵件",
'0e69dca8f131c0ccccf0653c7459de36'=>"初始化超級管理員帳號",
'61d34d81403228c5ed37d3573a20bb0e'=>"更新新會員",
'8965bcbf2fe8e4b3402ed6fccfa04c26'=>"管理員帳號不能為空",
'5a895091a4279b1d3c291b3e45e5a168'=>"管理員帳號只能是由英文,字母和下劃線組成",
'f9fd2856496bb8392f2fa4a80490f02f'=>"管理員密碼不能為空",
'977ff62ffc436c81d420d3ca34ee3674'=>"Rbac前綴不能為空",
'5c41cb883750afb0f5774ea57dfd8168'=>"Cookie前綴不能為空",
'7d01493c8d26e4d0ce83863fdc07514d'=>"選擇數據庫失敗，可能是你沒權限，請預先創建一個數據庫！",
'9a9580822c5ad39d6d3ec076fcd92540'=>"寫入配置失敗，請檢查%s目錄是否可寫入！",
)

?>