<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'd2eec47872b59ad7decb1ce28e72211b'=>"程序已運行升級，如果你確定要重新升級（可能出現錯誤），請先從FTP中刪除%s",
'f978fb2e99050b561a7bfc30dd14cc41'=>"添加數據表%s完畢",
'7f8ae8598c2189500770424d4738a040'=>"添加新的數據表完畢",
'24a17485446030b66016e7b2e137922e'=>"添加新表成功，請勿關閉窗口，程序自動繼",
'0940541214ea6c6f6f06d92f51c41115'=>"更新數據庫結構",
'74f4fffe5ceb4458f7eedac69f23a7b3'=>"更新數據庫結構成功，請勿關閉窗口，程序自動繼",
'c316a784a8b48c66bfc1124a805d367f'=>"寫入新的數據信息",
'a119f228f8f06cf6c0b6cf86a33face9'=>"寫入新的數據信息，請勿關閉窗口，程序自動繼",
)

?>