<?php
/** DoYouHaoBaby Framework Lang File,Do not to modify it! */
return array(
'df0d25021c761ba66a3dcaf545efa04f'=>"数据库连接失败！",
'b1cd763770f101f54904336363e0d1cf'=>"数据库连接成功",
'3783dfca64cd02edaef5de8930dfff75'=>"数据库不存在,系统将自动创建",
'5a7ecaf2e0f2676a25bf5c54f2d08d78'=>"数据库服务器或登录密码无效",
'f3d583e9d928251ca62396d99d66a939'=>"无法连接数据库，请重新设定！",
'f2e57c9296f848b8432760f83553fd25'=>" 程序已运行安装，如果你确定要重新安装，请先从FTP中删除 %s",
'2502687e0c3f9eaf2db6a98e361cb123'=>"DYHB.BLOG X 消息页面",
'7072b13789550b6bcb4864599b9a90eb'=>"系统将在",
'3c104464458819b73dd82a4158dc790d'=>"秒后自动跳转，如果不想等待,直接点击",
'535ca5a5d8a943d9e222e2696b2a84af'=>"这里",
'7653297de32f34fdec0dd0653aebf358'=>"跳转",
'61e4235f8224809dff668a49966675f5'=>"数据库已经存在，系统将覆盖数据库",
'6375fd70cff3e62c71bdedd6871ca6e7'=>"创建数据库表",
'330363dfc524cff2488f2ebde0500896'=>"成功",
'b8f456e5173d0bb9a7fceb77cab419d4'=>"导入系统初始化数据",
'16e9018e896855b1cc6688213e91109d'=>"写入博客地址",
'69008e9a5dbbf2dd40113003de47ba4c'=>"写入博客名字",
'215783e745a7fa672ca26d7a36d98b39'=>"写入管理员邮件",
'0e69dca8f131c0ccccf0653c7459de36'=>"初始化超级管理员帐号",
'61d34d81403228c5ed37d3573a20bb0e'=>"更新新会员",
'8965bcbf2fe8e4b3402ed6fccfa04c26'=>"管理员帐号不能为空",
'5a895091a4279b1d3c291b3e45e5a168'=>"管理员帐号只能是由英文,字母和下划线组成",
'f9fd2856496bb8392f2fa4a80490f02f'=>"管理员密码不能为空",
'977ff62ffc436c81d420d3ca34ee3674'=>"Rbac前缀不能为空",
'5c41cb883750afb0f5774ea57dfd8168'=>"Cookie前缀不能为空",
'7d01493c8d26e4d0ce83863fdc07514d'=>"选择数据库失败，可能是你没权限，请预先创建一个数据库！",
'9a9580822c5ad39d6d3ec076fcd92540'=>"写入配置失败，请检查%s目录是否可写入！",
)

?>