<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'd2eec47872b59ad7decb1ce28e72211b'=>" 程序已运行升级，如果你确定要重新升级（可能出现错误），请先从FTP中删除 %s",
'f978fb2e99050b561a7bfc30dd14cc41'=>"添加数据表%s完毕",
'7f8ae8598c2189500770424d4738a040'=>"添加新的数据表完毕",
'24a17485446030b66016e7b2e137922e'=>"添加新表成功，请勿关闭窗口，程序自动继续",
'0940541214ea6c6f6f06d92f51c41115'=>"更新数据库结构",
'74f4fffe5ceb4458f7eedac69f23a7b3'=>"更新数据库结构成功，请勿关闭窗口，程序自动继续",
'c316a784a8b48c66bfc1124a805d367f'=>"写入新的数据信息",
'a119f228f8f06cf6c0b6cf86a33face9'=>"写入新的数据信息，请勿关闭窗口，程序自动继续",
)

?>