<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'edb97b238649a21a5e9bdb6add1645bd'=>"头像上传",
'fddf87b8effc365eacbf154b66556b43'=>"当前我的头像",
'6288ed5cfb18d55decfb72544e2e7b77'=>"点击下面的按钮，你可以查看高清原始头像。",
'8e3def58fa2986a0709d7814e9207d4b'=>"原始高清头像",
'0b5e4bf89cb14cb19a844784c0a19fd1'=>"高清头像",
'277e44a9f7a8917e089fbe227943806e'=>"大头像 200*200",
'7d78c85908668a0b237d6659fb6c217f'=>"中等头像 120*120",
'b1e8cfd8f6725be4562069514a347988'=>"小头像 48*48",
'228d1a0bf52c44a8759753cdeaac3fda'=>"设置我的新头像",
'696022152c26340c19db82c2a17aafa1'=>"请选择一个新照片进行上传编辑。",
'a113aac54d7a65ad0987a32239a56f84'=>"头像上传后，你可以裁剪，然后点击保存。",
'131f1c3ca3c69fc95c409de91d5f9468'=>"上传头像",
'1ef6bf2d10d8825a99398387798a79ef'=>"头像裁剪",
'9c9011a7c85ee4b9dcdaafeaab36059c'=>"对头进行裁剪",
'be500815a1a1650e2d43249ced5062d7'=>"用鼠标选中你需要裁剪的块，然后点击提交。",
'c8c62b7a87457339ee3ef9b07412e391'=>"裁剪后的图像将会被压缩为尺寸为(200*200)像素的头像，然后会以它创建两个(120*120)和(48*48)的头像。",
'048b101b708f70ab049bfae856b863ad'=>"同时，被裁剪的原图也会被上传，系统处理完毕将会为每个用户生产四张头像。",
'4f731dd487c227c43cd31b1a7934b057'=>"提交头像",
'fac3fc82a35a8c82a068a2ccf49ed687'=>"裁剪图像",
'043750d339cc0c1380e3f2ddf4b1b206'=>"你还没有上传头像，头像为系统默认头像。",
'dcd779606d1ee6de9e4f0711c0f6261b'=>"本软件内置头像系统，你可以为你上传一张个性图片作为你的名片。",
'c87dc359a6c540aa98a79c1f03071a49'=>"你的头像被创建后，将会生成4张图片，大头像200*200、中等头像120*120、小头像48*48，同时还有一张原始图片作为高清图片选项。",
'8bd8ead2a2726dcf18df13d63d8401d6'=>"在这里，你可以选择裁剪图片，裁剪后的图片将会被压缩为200*200的大头像，保存后将会以大头像创建中等头像120*120和小头像48*48。",
'7a5ec8b98e884d11ffa2e295cd4ec0f8'=>"程序最后会将上传的原始图像保存下来为高清头像。",
)

?>