<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'd8d60aad50027511f6653f1181492fe0'=>"过滤词语列表",
'771fd42679f015422612fab337dfa94e'=>"待查找词语",
'70e4da07d57ef25c13157188be187325'=>"按照编号",
'c515f3385e7740c52e22eefc10b62f2b'=>"编号",
'bef282c6aa20be3983eb78e333ead24f'=>"按照不良词语",
'3ed1af90eeb55f841587e0393fca122b'=>"不良词语",
'a578fb0b3bcc7fafdcc201140e6ba56a'=>"按照替换为",
'1605701ec86cebc092c8c8ce56d1f9cb'=>"替换为",
'f9ac4b2aa6b51d9578551cd06316d81a'=>"操作人",
'fdb5a9a27f7e1afd92c3e399be54d561'=>"添加过滤词语",
'3d0f8b26ae5aa54953a058d797c8fe78'=>"返回过滤词语列表",
'42db19402fbaa991e4412c056f3eb2e2'=>"添加词语过滤",
'22de6ef85ed60ec54dbdc1d8583e5104'=>"批量添加",
'4032a2680f364aa9c20ac0e2391f685e'=>"添加不良词语可以避免触及法律",
'6f44fcbc6aa8ebb651ef52bc9fa5c8f5'=>"需要将不良词语替换的词语",
'cfd6895d159758106df037ab74a1334e'=>"扩展选项",
'f4ba53e5fc17657ffd60f8e059e992b6'=>"当冲突时，跳过原来的词表",
'8bde3bc506c80efe693f358f9c511793'=>"当冲突时，覆盖原来的词表",
'1789af969fdb922f60ddf7d702e3706d'=>"清空当前词表，后导入新词语",
'e79a882d6e073d50ba554aec1416d888'=>"清空当前词表不可恢复，建议首先",
'3cbaeb40dc73ecf162103639c9aaf2cf'=>"批量过滤词语",
'949c3c259d9afcdb6f2a1caefd224d3d'=>"每行一组，不良词语和替换词语之间使用“=”进行分割。",
'c68011c4ab7f8b6542642f22b86a8f84'=>"如果想将某个词语直接替换成 **，只输入词语即可。",
'68ea4150921cb3d2fc1abce124baf9b5'=>"在天朝这个和谐社会你随时准备着被和谐吧。",
'08b1824d423e6e77cf3cbb9c0d73d8da'=>"为了更加方便地管理信息，防止发了和谐词语，特别加入词语过滤系统。",
'ef1d72de2b00dd4c8471e551f6682bce'=>"你可以直接点击和谐词语，将会生产表单，你可以编辑。",
'cd1685826424abe73d23dcbd14a949f0'=>"你可以使用添加单个过滤词语，也可以批量添加过滤词语。",
)

?>