<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'dc2c8fd671ec1c644879dfa5fbc18ae8'=>"日志引用设置",
'eb823eb7c02cbe8ee103d536f47e4064'=>"日志引用排序",
'b3f16042b9a9c39f5889916703843e48'=>"引用时间（降序）",
'3bfb96252737a8896229b1a44d89dd2a'=>"引用时间（升序）",
'e0da125ba5e106dae5b168738bd07f44'=>"多种排序取出日志引用数据。",
'da8c05cda36cb77396af61f7c206451d'=>"日志引用数量",
'ac38263914f57d8d58bdeaac61f988d7'=>"日志引用数量，默认为9，取出所有日志。",
'7eaae64900c98d59995073af0f7cc939'=>"日志引用标题截取字符串数量",
'359c3c46b4e5ce1a856ca433996b3294'=>"日志引用标题截取数量，防止标题过长影响布局。",
'f36a2e3a576e92aaccc451399e143fb7'=>"显示在RSS输出里",
'a3e1c37908056bff6d7c0d11a35b0657'=>"控制日志引用是否在Rss 中输出。",
'b41c6a411670b3535c2f56ae61046940'=>"在这里你可以进行日志引用的配置。",
'68c59c49fda38e2baa8b91c4016dd18b'=>"配置好后，日志引用数据将会在文章内容中显示。",
'54112ea409ad42695e512e8eae6edf48'=>"是否开启nofollow",
'bcb5dc87f3d9275f4f63fd914130c57d'=>"如果nofollow选择是，那么引用衔接将不会被记录到站点的外链。",
'de8a2ccbeda136a923678c2d7c655eaa'=>"是否显示引用时间",
'63ec18950f8ecaee456ece94a4d26e95'=>"引用列表中是否显示引用的时间。",
'd411612afa4bc08d09b4f9e17a0e5a3b'=>"日志引用时间格式",
'295c21ba47ba9bb7b9c566ea38ea2e00'=>"日志引用时间unix格式化时间。",
)

?>