<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'858766a9045cac932af4249420ec1d0c'=>"更新论坛统计数据",
'829a8485716fbbdb8224fed110e21910'=>"重建论坛帖数",
'4fa43c99cbbfc23dbf1d17e84d55b7f6'=>"这里的循环数量为版块（分类）的数量，系统将会批量进行数据统计。",
'8a2eb0fc45795c497cf5dc5d311e6687'=>"重建用户发帖数",
'18485b1ad58c4d2e08d8729742e095ca'=>"这里的循环数量为用户的数量，系统将会批量进行数据统计。",
'b93beae6019d36be17c4a55bb5e54534'=>"重建主题帖数",
'71be1049cf6ab278e34d7a6f9f646e15'=>"这里的循环数量为主题（文章）的数量，系统将会批量进行数据统计。",
'61181299eeb5d32e872d818fc04eeaa3'=>"程序运行过程中可能会发生错误，你在这里可以从新更新数据。",
'5b74db41547b049d318b108d1ca7c6e0'=>"循环处理是为了防止处理数据数据过大而崩溃。",
'9f9077c71e9a3b8346564848c102192d'=>"整理论坛成功记录",
)

?>