<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'08981f36870e18ab47236ee1fc26bd49'=>"衔接列表",
'50beda8d91ab7eb8ce954b240f8c5e20'=>"衔接名",
'70e4da07d57ef25c13157188be187325'=>"按照编号",
'c515f3385e7740c52e22eefc10b62f2b'=>"编号",
'4ace7bb27472e20ced7adf41ca9fbfd7'=>"按照衔接名",
'4295fca4633a4f040dfd399f4255ef68'=>"按照衔接描述",
'0efe5c6296ace9445f43a7e2ead55cf0'=>"衔接描述",
'2efd40889a3ddf9b9514955a09566307'=>"按照衔接状态",
'f26e95a546672a02fbc44423c4d6c04c'=>"衔接状态",
'7da83342a19876b6dec3f299e099447a'=>"编辑衔接",
'560d48ca824d710c41dfe6c79b309ea9'=>"返回衔接列表",
'5fd23e617e341804bf8beb39b8cbf203'=>"衔接排序",
'adab2c4f7595a1cddf6a2a5861a93f8a'=>"衔接的排序只能是数字。",
'149fef43f08a5bc3dd37342d03306e78'=>"衔接名字",
'8305097e41294b3f06b2c79d49369346'=>"衔接的名字，不能为空！",
'd04bf5a9448717f1f9c42349c4d32fa5'=>"衔接状态，决定衔接是否在前台显示。",
'357d41566f5ad012febabe5876040d06'=>"衔接 URL",
'7e4b02cd33b1439050e8794f6821f864'=>"衔接的URL 地址，必须为符合格式的URL 地址。",
'f67066979dce9bb678d2c797235895bf'=>"衔接 Logo",
'5c3fdd1883a656e7819adc63da1de548'=>"衔接的Logo 地址。",
'377b924daca2892cdd06048e0cfe97ae'=>"对衔接进行描述，以便于了解详情。",
'0f7e4c001b2fdbb130fb9b63c41af85e'=>"添加衔接",
'8f986e3df1e3016148120bbda0aa3d52'=>"按照衔接排序",
'ebfed3fe215969686681fb8b4769754f'=>"您可以在这里添加在您站点中显示的链接。我们预置了几个链接至 DoYouHaoBaby 社区的链接作为例子。",
'2329ad13d8e06f061b8f8c7711e23b1e'=>"你可以批量删除衔接，删除后不可恢复。",
'9baf8eebb44ed95df281fee3ed0c1d13'=>"您可以在相关部件中添加或编辑链接。只有链接的地址和名称是必填项。",
)

?>