<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'393e8bafce3c4626b2993f0f31890479'=>"清空登录记录",
'3f560f86b18178fe9ba819e611ea4f6b'=>"返回登录记录列表",
'e4902f7b94bcdfaceeeeaa4f76e19435'=>"登录记录主要是为了系统的安全性，检查系统登录状况。",
'47cb1d2e223022bcc31df3386326f104'=>"点击下面的按钮开始清理登录数据。",
'f3ecea543dcbb7b639b051517158736a'=>"登录记录列表",
'17c953f52f57ed1775e42a758fadcdfe'=>"清理登录记录",
'fc4e2c6151df54976974d01616d307f9'=>"登录用户",
'70e4da07d57ef25c13157188be187325'=>"按照编号",
'c515f3385e7740c52e22eefc10b62f2b'=>"编号",
'e94a6a668bab9fd13469bfd891d98282'=>"按照登录用户",
'14e73051a3aa2211b7313c1af60b818a'=>"按照登录IP",
'b38d6077d678d4394186acb4c356061c'=>"登录IP",
'10337d6ef4b0e78ce6d5b18b35dde785'=>"按照登录时间",
'9fca7c455fbfcab7cacd994c7933ff70'=>"登录时间",
'7a930640f4382c4fd0534e6d2117f324'=>"按照登录状态",
'959aca6b1338eead2254fa1d0c0b7827'=>"登录状态",
'2541b991f61cdd6a5db69af28a160bcc'=>"按照登录应用",
'281fadb3e9edd8f89afd66a23154f80e'=>"登录应用",
'77269fcbf4715850d9b15dd9243f2fca'=>"这里为系统登录记录结果，将会实时记录所有会员登录信息。",
'75e190fd385763913b0a680ee87d7240'=>"登录记录有助于提高系统的安全性，防止非法登录。",
'e88ab306dcdb97d3972523cff6dec37e'=>"清空登录数据成功",
)

?>