<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'69299c6a6585d0992eb6efc9ab0f2f1c'=>"导航条排序",
'899c0c272328b1de1016c15a9a48d805'=>"排序：",
'bb112885ddc393ec59f8dd9a7a75a5ee'=>"直接拖动元素完成，然后点击排序按钮即可。",
'ddd47ad6fa45e6f703e9a262546f97b0'=>"菜单管理可以对菜单进行修改和排序操作。",
'379ee4a3d8a75a498b23469440a76532'=>"点击“自定义新的菜单”可以新增一个菜单。",
'18f7cfc96a8ec782bbbe9e9fa426e911'=>"系统内置了几个菜单，页面菜单也会被写过来。",
'79b292843e4ad96526e02911168dc717'=>"菜单标题",
'd7ae468707c94cca0a290b7d6e2d3f30'=>"菜单说明",
'8f5662d6370803c84c7ee706db116901'=>"菜单衔接",
'5dd21410db2e43bd31945a520689f45d'=>"菜单字体样式",
'f6f8ea0815881fe9a4aa9352a7fe2299'=>"下划线",
'81d6da77d656c6a9c3cbd795ae4444ea'=>"斜体",
'e803663cf5395dc76ef2e5a5df21981a'=>"粗体",
'33525d970f615ab9e9dd84163edc99d4'=>"菜单字体颜色",
'a3ec473590bd0e2480c771ebbd57a7a0'=>"衔接打开方式",
'3c64597eb6202da9e5d2187e6cb7ba15'=>"在本窗口打开",
'88a5126f6a1463fc9986b590ee4ab99f'=>"在新窗口打开",
'fe3cd2776c9347997f3e942b9770fa81'=>"更改",
'fac444103e3de5e7d3df95ee2227c532'=>"页面组件",
'6fce1c9aa3654ae2f0eedcc068a7e189'=>"自定义组件",
'0c8c0aece0539321daafa3b77bb8deb6'=>"更新自定义组件",
'b85dc55b9338dcc285e6847b3dcb5c2f'=>"删除该组件",
'2d32e3046fe8d6624582a6f9f22e5006'=>"自定义一个新的菜单+",
'62ea3a2e63ed92084c71a4807c182d66'=>"保存自定义菜单",
'cec74f6c5e03d98a2aa94bf94d266348'=>"保存组件排序",
'bdfb9f5b0a252cf85c6e97032b45cf3f'=>"恢复组件设置到初始安装状态",
)

?>