<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'24b1ec524edefee4ce0c712a4115be80'=>"短消息设置",
'1510fbd536da4cc66130d60f631952d5'=>"系统短消息提示音，这里可以设置。",
'31cb661a36eddd1a5f2b0c1895b974cf'=>"是否开启短消息提示音",
'b94dd382b499856cbd08f9cea6d4948e'=>"开启系统短消息音，将会很酷。",
'5d0d9518fc11e560116a80d403808d21'=>"系统内置短消息音",
'e44922ab8ab4478f3776fb9aed9c0a5d'=>"系统内置的三个短消息声音，可以切换着听听。",
'c29a66b00b6dc4f971a21086ad03024f'=>"短消息提示音外部地址",
'36e8cd3df082b49b70c8f10f26223ade'=>"有部分服务器可能不支持音乐文件，这个可以添加一个外部的音乐文件。",
'1ecb271905cd0ce5e5c825215f47a84c'=>"外部音乐文件不为空，系统内置声音文件将会失效。",
'd79101138f5b0af95fdc5d2734547c5e'=>"提示音1",
'7470c599b21db892e2c4155ce79e31d1'=>"提示音2",
'c1f93c3b62398b1d9d13a6f7c98c72c6'=>"提示音3",
)

?>