<?php
/** DoYouHaoBaby Framework Lang File, Do not to modify it! */
return array(
'08f37bbaf601fa2d74446477fabb811f'=>"附件归档列表",
'db58c2fac922aad8d8e42be4408096f3'=>"附件分类名字",
'70e4da07d57ef25c13157188be187325'=>"按照编号",
'c515f3385e7740c52e22eefc10b62f2b'=>"编号",
'4daf221458da90ebf4d249671c1f4ca8'=>"按照分类排序",
'53eb44d7a1962e2f4a1dcd5fbaeb32c4'=>"分类排序",
'acbee40a0f6226d759f6496956316d87'=>"按照附件归档名",
'83463c111d4fdc530695fb6018a07314'=>"附件归档名",
'9f56ac7912825f0c332698af64c409fb'=>"编辑附件归档",
'ce7408e5fddcd8b543d16b733296ce0b'=>"返回附件归档列表",
'9cb7bb59c0877cfa5d90905bbc6c347d'=>"附件归档排序",
'6dafbd8d17b4aec3961c99a834c2e795'=>"附件归档的排序只能是数字。",
'590fc92a8e2abb42cf8d0b0592dba168'=>"附件归档名字",
'5f01f5e0d01a6626e7e5dd008b522812'=>"附件归档的名字，不能为空！",
'50b5088e5e9612c0472f3f23143fe2fe'=>"分类归档封面",
'217a0eecc1498c84f04a6d696ef77555'=>"分类归档的封面，可以是一个附件的ID或者完整的图片URL 地址。",
'423d2660696d27157f077dfd36f5d159'=>"添加附件归档",
'c9632445c139bf47b367725aceb3fe5c'=>"附件归档的目的是为了更好的组织附件，方便管理附件。",
'e6960aa4b54911b7d014ba68fe7adfe6'=>"附件归档被删除后，它的附件会被移除到未分类。",
'a4c27a952f08226e5ad96f04914851ef'=>"您可以在表单中添加数据，然后保存即可。",
)

?>